[
  "table-editor-obsidian",
  "webpage-html-export",
  "obsidian-checklist-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-relativenumber",
  "obsidian-vimrc-support",
  "obsidian-pandoc",
  "obsidian-shellcommands",
  "obsidian-org-mode",
  "obsidian-latex-environments"
]